<%@ Page Title="About" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="TihieZori.About" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <h2><%: Title %>.</h2>
    <h3>Your application description page.</h3>
    <p>Use this area to provide additional information.</p>

<div>22.04.2018 года очередное общее собрание ДНТ</div>
<div>Уважаемые члены ДНТ "Тихие зори"!</div>
<div>22.04.2018г в 10-00ч в актовом зале средней общеобразовательной школы № 80, 
расположенной по адресу ул. Энгельса,6, состоится очередное общеесобрание ДНТ "Тихие зори"
</div>
<div>Повестка дня:</div>
<ol>
    <li>Выборы председателя и секретаря собрания;
    </li>
    <li>Отчет о проделанной работе правления
    </li>
    <li>Отчёт бухгалтера
    </li>
    <li>Вывод из кворума членов ДНТ с "нулевыми взносами";
    </li>
    <li>Избрание председателя правления;
    </li>
    <li>Рассмотрение заявлений о приеме в члены ДНТ «Тихие зори» и об исключении членов ДНТ «Тихие зори»
    </li>
    <li>До изменения устава согласно законодательства, вносить членские взносы с сотки ;
    </li>
    <li>Утверждение сметы на 2018г.
    </li>
    <li>Разное
    <ul>
        <li>а) Утвердить сумму и оплату целевых взносов утвержденных общим собранием предыдущих лет;
        </li>
        <li>б) Утвердить сумму пени по задолжности   утвержденную общим собранием предыдущих лет.
        </li>
        <li>в) Утвердить резервный фонд согласно Уставу ДНТ «Тихие зори»
        </li>
    </ul>
    </li>
</ol>

</asp:Content>
